const question=[
    {
        question: '土偶が多く発掘されるのは、何時代の遺跡か？',
         sentaku:['縄文時代','弥生時代','古墳時代','奈良時代'],
         seikai: '縄文時代'

    },
    {
        question: '古墳の周りに置かれた焼き物の人形をなんというでしょうか？',
         sentaku:['なにわ','土器','はにわ','土偶'],
         seikai: 'はにわ'

    },
    {
        question: '日本の都道府県は、全部でいくつある？',
         sentaku:['48','45','47','49'],
         seikai: '47'

    },
    {
        question: '日本で一番大きい湖は？',
         sentaku:['サロマ湖','霞ヶ浦','猪苗代湖','琵琶湖'],
         seikai: '琵琶湖'

    },
    {
        question: '日本で一番面積が大きい県はどこ？',
         sentaku:['福島県','岩手県','長野県','新潟県'],
         seikai: '岩手県'

    },
    {
        question: '土偶が多く発掘されるのは、何時代の遺跡か？',
         sentaku:['縄文時代','弥生時代','古墳時代','奈良時代'],
         seikai: '縄文時代'

    },
    
]